Repository: mesmart34/phasma-buster
Catalog: Pages/PhasmaBusterTranslation.*.resx
Languages: ru

# OBAKE_EV1_D
source: Obake leaves prints with a 75% chance
ru: Обаке оставляет отпечатки с шансом 75%

# OBAKE_EV2
source: Changes its model
ru: Меняет свою модель

# OBAKE_EV2_D
source: While hunting, Obake has a 6.66% chance each time he blinks to transform into another ghost model of the same gender.
ru: Во время охоты Обакэ имеет шанс в 6,66% при каждом мигании превратиться в другую модель призрака того же пола.

# OBAKE_EV3_D
source: Obake always has the Ultraviolet ability on Nightmare or Madness.
ru: Обакэ всегда имеет улику "Ультрафиолет" на Кошмаре или Безумии.

# OBAKE_EV3
source: Always gives Ultraviolet
ru: Постоянная улика "Ультрафиолет"

# OBAKE_EV4
source: Many fingers
ru: Много пальцев

# OBAKE_EV4_D
source: leaves a unique fingerprint with a probability of 16.7% (6 fingers on doors, 2 fingers on switches, 5 on keyboards and grilles)
ru: Оставляет уникальный отпечаток с вероятностью 16,7% (6 пальцев на дверях, 2 пальца на выключателях, 5 на клавиатурах и решётках)

# OBAKE_EV5
source: Prints disappear quickly
ru: Быстро пропадают отпечатки

# OBAKE_EV5_D
source: halves the remaining time for all prints on location.
ru: Вдвое сокращает оставшееся время всех отпечатков на локации.

source: Spirit
ru: Дух
