Repository: mesmart34/phasma-buster
Catalog: Pages/PhasmaBusterTranslation.*.resx
Languages: ru

source: Abilities
ru: Способности

source: Banshee
ru: Банши

# BANSHEE_EV1
source: Scream into the microphone
ru: Крик в микрофон

# BANSHEE_EV1_D
source: With a chance (25%) emits a unique sound into a directed microphone.
ru: С некоторым шансом(25%) издает уникальный звук в направленный микрофон.

# BANSHEE_EV2
source: Singing
ru: Пение

# BANSHEE_EV2_D
source: Has an increased chance of a singing ghost event.
ru: Имеет повышенный шанс на поющий гост ивент.

# BANSHEE_EV3
source: Decrease in sanity upon touch
ru: Снижение рассудка при прикосновении

# BANSHEE_EV3_D
source: The target will lose 15% sanity if they touch the ghost during a singing ghost event (the event must be directed at the target, not another player).
ru: Цель потеряет 15% рассудка, если прикоснется к призраку во время поющего гост ивента (ивент должен быть направлен на цель, а не на другого игрока).

# BANSHEE_EV4
source: Observes the sanity of the target
ru: Смотрит на рассудок цели

# BANSHEE_EV4_D
source: The Banshee's hunt is influenced only by the target's percentage sanity, not the team's overall sanity.
ru: На охоту Банши влияет только процент рассудка цели, а не общий рассудок команды.

# BANSHEE_EV5
source: Target pursuit
ru: Преследование цели

# BANSHEE_EV5_D
source: Only pursue the selected target during the hunt. (If the target is outside the location, the Banshee will behave like a regular ghost).
ru: Преследовать только выбранную жертву во время охоты. ( если цель находиться вне локации, то Банши будет вести себя как обычный призрак).

# BANSHEE_EV6
source: Hunt begins only after proximity.
ru: Начало охоты только после приближения

source: Behaviour
ru: Поведение

source: Demon
ru: Демон

# DEMON_EV1
source: Delay in hunting after smudging
ru: Задержка охоты после благовония

# DEMON_EV1_D
source: If you light sage near a Demon, it cannot begin hunting for the next 60 seconds.
ru: Если зажечь благовоние рядом с Демоном, то он не сможет начать охоту следующие 60 секунд.

# DEMON_EV2
source: Short interval between hunts
ru: Короткий интервал между атаками

# DEMON_EV2_D
source: The minimum interval between attacks is 20 seconds (25 seconds for other ghosts).
ru: Минимальный интервал между атаками равен 20 секундам (25 секунд у остальных призраков).

# DEMON_EV3
source: Increased crusifix radius
ru: Увеличенный радиус распятия

# DEMON_EV3_D
source: The range of the Crucifix is increased by 50% (4.5m, 6m, and 7.5m respectively).
ru: Дальность действия распятия увеличена на 50% (4,5м, 6м и 7,5м соответственно).

# DEMON_EV4
source: Hunts anytime
ru: Охотится в любое время

# DEMON_EV4_D
source: Hunts with any sanity level
ru: Может начать атаку в любое время (но не во время действия благовония) независимо от уровня рассудка команды.

source: DOTs
ru: Лазерный проектр

source: EMF 5
ru: ЭМП 5

source: Freezing
ru: Минусовая температура

source: Ghost Orbs
ru: Призрачный огонёк

# HUNT_SANITY
source: Hunt and sanity
ru: Охота и рассудок

source: Jinn
ru: Джинн

# JINN_EV1
source: Does not turn off the breaker
ru: Не выключает щиток

# JINN_EV1_D
source: Never turns off the breaker. (Do not confuse with overload caused by a large number of lights turned on)
ru: Никогда не выключает щиток. (не путайте с перенагрузкой, возникающей из-за большого количества включенного света)

# JINN_EV2
source: Lowers sanity within 3 meters of itself when the breaker is on.
ru: Снижает рассудок в 3 метрах от себя, когда вкл. щиток

# JINN_EV2_D
source: Burns 25% of sanity for all players within 3 meters of itself if the breaker is on; also, an EMF reading appears on the breaker.
ru: Сжигает 25% рассудка всем игрокам в 3 метрах от себя, если включён щиток, также на щитке появляется значение ЭМП.

source: Mare
ru: Мара

# MARE_EV1
source: Does not turn on lights
ru: Не включает свет

# MARE_EV1_D
source: The Mare never turns on lights but instead has an increased chance to turn them off.
ru: Мара никогда не включает свет, а наоборот, имеет повышенный шанс выключить его.

# MARE_EV2
source: Smashes light bulbs
ru: Лопает лампочки

# MARE_EV2_D
source: The Mare has an increased chance of a ghost event involving smashing light bulbs.
ru: У Мары повышенный шанс на гост ивент с лопающимися лампочками.

# MARE_EV3
source: Walks into dark rooms
ru: Ходит в темные комнаты

# MARE_EV3_D
source: It has an increased chance of wandering from a lit room into a dark one
ru: Она также имеет повышенный шанс прогуляться из светлой комнаты в темную

# MARE_EV4
source: Instantly turns off the lights
ru: Мгновенно выключает свет

# MARE_EV4_D
source: Instantly turns off the lights (switch) that the player has just turned on (no more than once every 10 seconds)
ru: Мгновенное выключение света (выключателя), который только что был включен игроком (не чаще чем раз в 10 секунд)

# MARE_EV5
source: Turns off the lights during a ghost event
ru: Выключает свет во время гост ивента

# MARE_EV5_D
source: Can turn off the lights during a paranormal event, not just before its onset.
ru: Может выключить свет во время паранормального явления, а не перед его началом.

source: Phantom
ru: Фантом

# PHANTOM_EV1
source: Disappearance after photo
ru: Исчезновение после фото

# PHANTOM_EV1_D
source: If you photograph it during a ghost event (or on the summoning circle, music box), it will disappear immediately after the flash, the electronics will stop malfunctioning, and the heartbeat will stop, but the event will continue. There will be no interference in the photo and no ghost. (If you photograph it during an attack, there will also be no interference and no ghost in the photo).
ru: Если его сфотографировать его во время гост ивента (или на круге призыва, шкатулке), он пропадет сразу после вспышки, перестанет барахлить электроника и пропадет сердцебиение, но ивент продолжится, на фото не будет помех и самого призрака (если сфотать во время атаки на фото также не будет помех и призрака).

# PHANTOM_EV2
source: EMF during the chase
ru: ЭМП при преследовании

# PHANTOM_EV2_D
source: Approach a random player, and in the place where it arrives, you will get an EMF reading. The attack will not begin until it reaches its destination.
ru: Подходить к случайному игроку и в месте куда он пришел вы получите значение ЭМП. Атака не начнется, пока он не достигнет точки назначения.

# PHANTOM_EV3
source: Lowers sanity within 10 meters of itself.
ru: Снижает рассудок в 10 метрах от себя

# PHANTOM_EV3_D
source: Being within 10 meters of the Phantom decreases the player's sanity at a rate of 0.4-0.5% per second.
ru: Нахождение в пределах 10 метров от Фантома cнижает рассудок игрока со скоростюь 0,4-0,5% в секунду.

source: Poltergeist
ru: Полтергейст

# POLTERGEIST_EV1
source: Strong throw
ru: Большая сила броска

# POLTERGEIST_EV1_D
source: Can throw objects with greater force than other ghosts.
ru: Может бросать объекты с большей силой, чем остальные призраки.

# POLTERGEIST_EV2
source: Throws objects during hunts
ru: Бросает вещи во время охоты

# POLTERGEIST_EV2_D
source: During hunts, it has a 100% chance to throw an object every 0.5 seconds.
ru: Во время охоты имеет 100% шанс кинуть предмет каждые 0,5 секунды

# POLTERGEIST_EV3
source: Decreases sanity due to throwing objects.
ru: Снижает рассудок из-за броска предмета

# POLTERGEIST_EV3_D
source: For each object thrown by the poltergeist, 2% of sanity is deducted from those who witnessed the throw.
ru: За каждый брошенный полтергейстом предмет снимается 2% рассудка тем, кто видел бросок.

# POLTERGEIST_EV4
source: Multiple throws
ru: Множественный бросок

# POLTERGEIST_EV4_D
source: Can throw multiple objects simultaneously.
ru: Может бросать несколько предметов одновременно

source: Revenant
ru: Ревенант

# REVENANT_EV1
source: Slower when not in sight of a player
ru: Медленный если не видит игрока

# REVENANT_EV1_D
source: The Revenant moves at a speed of 1 m/s when it cannot see or hear players and does not sense their electronics.
ru: Ревенант двигается со скоростью 1 м/c, когда не видит и не слышит игроков, не чувствует их электронику.

source: Shadow
ru: Тень

# SHADOW_EV1
source: Does not interact when players are present
ru: Не взаимодействует при игроке

# SHADOW_EV1_D
source: If at least one player is in the room with the Shade, it ceases to interact with the environment (except for candles).
ru: Если в комнате с Тенью находится хотя бы 1 игрок, то она прекращает взаимодействовать с окружением (кроме свечей).

# SHADOW_EV2
source: Does not hunt when players are present.
ru: Не охотится при игроке

# SHADOW_EV2_D
source: The Shade cannot initiate an attack in a room with a player.
ru: Тень не может начинать атаку в комнате с игроком.

# SHADOW_EV3
source: Shade during ghost events
ru: Тень при гост ивенте

# SHADOW_EV3_D
source: During ghost events, the Shade is more likely to appear in its shadow form.
ru: Во время гост ивентов тень чаще всего будет появляться в теневой форме.

# SHADOW_EV4
source: Smoke model during ghost events
ru: Дымная модель при гост ивенте

# SHADOW_EV4_D
source: High chance of a ghost event taking the form of a mist.
ru: Высокий шанс на гост ивент в виде облачка.

# SHADOW_EV5
source: Shadow form when using cursed items
ru: Теневая форма при использовании проклятых предметов

# SHADOW_EV5_D
source: The Shade is the only ghost that, when using the Ouija board or spirit box, can appear in its shadow form.
ru: Тень - единственный призрак, который при использовании круга призыва или шкатулки может появиться в теневой форме.

# SHADOW_EV6
source: Does not trigger a ghost event at 100% sanity
ru: Не вызывает гост ивент на 100% рассудка

# SHADOW_EV6_D
source: With each percentage of total sanity lost, the Shade increases its chance of manifesting a paranormal event by 2%.
ru: С каждым потерянным процентом общего рассудка, тень увеличивает шанс произведения паранормального явления на 2%.

source: Speed
ru: Скорость

source: Spirit Box
ru: Радиоприёмник

source: Standart
ru: Стандартные

source: Tells
ru: Особенные

source: Ultraviolet
ru: Ультрафиолет

source: Writing
ru: Записи в блокноте

# PARABOLIC_MIC_SCREAM
source: Parabolic Microphone scream
ru: Крик в направленный микрофон

# PARABOLIC_MIC_SCREAM_DSCR
source: A player can hear the unique scream through Parabolic Microphone
ru: Игрок может услышать уникальный крик через направленный микрофон.нши

source: Salt footprints
ru: Следы на соли

# SALT_FOOTPRINTS_DSCR
source: Wraith never leaves footprints on salt
ru: Мираж никогда не наступает в соль

source: Wraith
ru: Мираж

source: Sanity
ru: Рассудок

# BANSHEE_EV6_D
source: Outside of the hunt, the Banshee can go to its target, and then return to the room until the Banshee reaches its destination and the hunt begins. (P.S. The Banshee cannot reach its target if it is on another floor)
ru: Вне охоты Банши может идти к своей цели, а потом возращаться в комнату, пока Банши не достигнет точки назначения охота не начнется.(P.S Банши не может дойти до своей цели если та находится на другом этаже)

source: Yurei
ru: Юрей

# YUREI_EV1
source: Doesn't leave the room when stoned
ru: Не выходит из комнаты когда обкурен

# YUREI_EV1_D
source: If you light incense near Yurei, he will not be able to leave the room for 60 seconds.
ru: Если зажечь благовонье рядом с Юрэем, то он не сможет выйти из комнаты в течении 60 секунд.

# YUREI_EV2
source: Closes the doors
ru: Закрывает двери

# YUREI_EV2_D
source: Slams the open door with a click outside the guest event (delay about 2 seconds), lowering the sanity of players within a radius of 7.5 m by 15%.
ru: Захлопывает раскрытую дверь с щелчком вне гост ивента(задержка около 2 секунд), опуская рассудок игроков в радиусе 7,5 м на 15%.

# YUREI_EV3
source: Double door interaction
ru: Двойное взаимодействие с дверью

# YUREI_EV3_D
source: Can produce double interaction with a door outside of a guest event.
ru: Может производит двойное взаимодействие с дверью вне гост ивента.

# YUREI_EV4
source: Interacts with the front door
ru: Взаимодействует с входной дверью

# YUREI_EV4_D
source: The only ghost capable of interacting with the front door outside of paranormal activity.
ru: Единственный призрак, способный взаимодействовать со входной дверью вне паранормального явления.

source: Oni
ru: Они

# ONI_EV1
source: Removes 20% Sanity
ru: Снимает 20% рассудка

# ONI_EV1_D
source: During paranormal events, removes 20% of sanity, instead of the standard 10%.
ru: Не вызывает air ball

# ONI_EV2
source: Doesn't call air ball
ru: Во время паранормальных явлений снимает 20% рассудка, вместо стандартных 10%.

# ONI_EV2_D
source: Cannot issue a guest event in the form of a cloud/air ball.
ru: Не может выдать гост ивент в виде облачка/air ball.

source: Yokai
ru: Ёкай

# YOKAI_EV1
source: Hunting, if conversations are nearby
ru: Охота, если разговорах рядом

# YOKAI_EV1_D
source: Can begin hunting up to 80% Sanity if players talk near him.
ru: Может начать охоту до 80% рассудка, если игроки разговаривают рядом с ним.

# YOKAI_EV2
source: Hears and senses electronics within a 2.5 m radius
ru: Слышит и чувствует электронику в радиусе 2,5 м

# YOKAI_EV2_D
source: During a hunt, he hears the voices of players and senses their electronics only within a radius of up to 2.5 m from himself.
ru: Во время охоты слышит голоса игроков и чувствует их электронику только в радиусе до 2,5 м от себя.

# YOKAI_EV3
source: Spawn close to the box
ru: Спавн близко к шкатулке

# YOKAI_EV3_D
source: The radius of materialization from the box is 2.5 meters, instead of 5 meters
ru: Радиус материализации от шкатулки 2,5 метра, вместо 5 метров

source: Mimic
ru: Мимик

source: Moroi
ru: Морой

# MOROI_EV1
source: Places a curse through speech
ru: Накладывает проклятие через речь

# MOROI_EV1_D
source: Places a curse on the player via radio or directional microphone. The curse doubles the rate at which the sanity of the player on whom it is cast decreases (you can pause it by leaving the house or drinking a sedative, thereby removing it completely).
ru: Накладывает на игрока проклятие через радиоприемник или направленный микрофон. Проклятие удваивает скорость падения рассудка игрока, на которого оно наложено (можно приостановить его, выйдя из дома или выпить успокоительное, тем самым полностью его снять).

# MOROI_EV2
source: Smudge Stick Stunning
ru: Оглушение благовонием

# MOROI_EV2_D
source: Smudge Stick stunning duration during a hunt increased by 50% (7.5 seconds).
ru: Оглушения благовонием во время атаки увеличено на 50% (7,5 секунд).

# MOROI_EV3
source: Speed depends on sanity
ru: Скорость зависит от рассудка

# MOROI_EV3_D
source: The speed of the Moroi depends on the team's average sanity. For every 5% of average sanity lost, the Moroi increases its speed by 0.075 m/s: 50% - 1.5 m/s 45% - 1.575 m/s 40% - 1.65 m/s 35% - 1.725 m/s 30% - 1.8 m/s 25% - 1.825 m/s 20% - 1.95 m/s 15% - 2.025 m/s 10% - 2.1 m/s 5% - 2.175 m/s 0% - 2.25 m/s
ru: Скорость Мороя зависит от общего рассудка команды. За каждые потерянные 5% общего рассудка, Морой увеличивает скорость на 0,075 м/с 50% - 1,5 м/c 45% - 1,575 м/c 40% - 1,65 м/c 35% - 1,725 м/c 30% - 1,8 м/c 25% - 1,825 м/c 20% - 1,95 м/c 15% - 2,025 м/c 10% - 2,1 м/c 5% - 2,175 м/c 0% - 2,25 м/c

# MOROI_EV4
source: Permanent evidence: Spirit Box
ru: Постоянная улика "Радиоприёмник"

# MOROI_EV4_D
source: The Moroi always has the 'Spirit Box' evidence on Nightmare or Insanity difficulty
ru: Морой всегда имеет улику "Радиоприёмник" на Кошмаре или Безумии

source: Deogen
ru: Деоген

# THAYE_EV1
source: Ages
ru: Стареет

# THAYE_EV1_D
source: The speed, hunt threshold, and behavior of the Thaye depend on its age. The sanity threshold starts at 75%. For each aging phase, this value decreases by 6%, with a final value of 15%. Speed starts at 2.75 m/s. For each aging phase, this value decreases by 0.175 m/s, with a final value of 1 m/s. Activity at the start (interactions and paranormal events) is 200%. For each aging phase, this value decreases by 15%, with a final value of 50%
ru: Скорость, порог атаки и поведение Тайэ зависят от его возраста. -Порог рассудка в начале равен 75%. За каждую фазу старения этот показатель уменьшается на 6%. Последнее значение - 15% -Скорость в начале равна 2,75 м/с. За каждую фазу старения этот показатель уменьшается на 0,175 м/с. Последнее значение 1м/с -Активность вначале (взаимодействия и паранормальные явления) - 200%. За каждую фазу старения этот показатель падает на 15%. Последнее значение - 50%

# THAYE_EV2
source: Does not age if a player is nearby.
ru: Не старет если рядом игрок

# THAYE_EV2_D
source: Does not age if a player is nearby.
ru: Тайэ пытается постареть каждые две минуты. Если в момент попытки старения игроков нет рядом с призраком, он ждёт ещё 30 секунд прежде, чем попробовать постареть ещё раз. Всего за игру Тайэ может постареть до 10 раз.

source: Blink
ru: Мерцание

source: Hantu
ru: Ханту

source: Goryo
ru: Горё

# GORYO_EV1
source: Doesn't change room
ru: Не меняет комнату

# GORYO_EV1_D
source: Grief will never change its room (the exception is when using the wish "I want my sanity back" on the monkey's paw)
ru: Горе никогда не сменит свою комнату (исключением является использование на обезьяней лапке желания "Хочу вернуть свой рассудок"

# GORYO_EV2
source: Sits in the room
ru: Не может отходить на большие расстояния от своей комнаты

# GORYO_EV2_D
source: Cannot walk long distances from his room
ru: Проявляется на ДОТС только через видеокамеру и когда в комнате нет игроков (может проявиться в комнате с игроком, но шанс на это очень низкий).

# GORYO_EV3
source: DOTS only via camera without players
ru: ДОТС только через камеру без игроков

# GORYO_EV3_D
source: Appears on DOTS only through a video camera and when there are no players in the room (it can appear in a room with a player, but the chance of this is very low).
ru: Проявляется на ДОТС только через видеокамеру и когда в комнате нет игроков (может проявиться в комнате с игроком, но шанс на это очень низкий).

# GORYO_EV4
source: Permanent evidence “Laser projector”
ru: Постоянная улика “Лазерный проектор”

# GORYO_EV4_D
source: Goryo will always have the “Laser Projector” clue on Nightmare and Madness.
ru: Горё всегда будет иметь улику “Лазерный проектор” на Кошмаре и Безумии.

# HANTU_EV1
source: Increased chance to turn off the shield
ru: Повышенный шанс выключить щиток

# HANTU_EV1_D
source: Never turns on the shield; on the contrary, it has an increased chance of turning it off.
ru: Никогда не включает щиток, наоборот, имеет повышенный шанс выключить его.

# HANTU_EV2
source: Constant evidence of sub-zero temperature
ru: Постоянная улика минусовая температура

# HANTU_EV2_D
source: Hantu always has the “Minus Temperature” clue on Nightmare or Madness.
ru: Ханту всегда имеет улику “Минусовая температура” на Кошмаре или Безумии.

# HANTU_EV3
source: Speed ??depends on the room
ru: Скорость зависит от помещения

# HANTU_EV3_D
source: Hantu speed depends on room temperature
ru: Скорость Ханту зависит от температуры помещения

# HANTU_EV4
source: Steam from the mouth
ru: Пар из рта

# HANTU_EV4_D
source: Emits steam from its mouth if the shield is turned off at the location.
ru: Испускает пар изо рта, если на локации выключен щиток.

# MYLING_EV2_D
source: Makes sounds more often into a directional microphone than other ghosts
ru: Чаще издает звуки в направленный микрофон, чем другие призраки

# MYLING_EV2
source: Talks a lot into the microphone
ru: Много говорит в микрофон

# MYLING_EV1
source: Walks quietly
ru: Тихо ходит

# MYLING_EV1_D
source: Makes sounds more often into a directional microphone than other ghosts
ru: Во время охоты шаги и звуки призрака не слышны на расстоянии более 12 м (у других призраков 20 м)

source: Myling
ru: Мюлинг

# ONRYO_EV1
source: The candle works like a crucifix
ru: Свеча работает как расятие

# ONRYO_EV1_D
source: The flame works on Onryo like a crucifix (radius 4 meters). The candle always takes precedence over the crucifix.
ru: Пламя работает на Онрё, как распятие (радиус 4 метра). Свеча всегда имеет приоритет над распятием.

# THE_TWINS_EV1
source: The crucifix only works for the main guest
ru: Распятие работает только на основного госта

source: The Twins
ru: Близнецы

# THE_TWINS_EV1_D
source: The crucifix will only work on the “real” ghost (the main twin)
ru: Распятие будет работать только на “настоящего” призрака (основного близнеца)

# THE_TWINS_EV2
source: Varying speed depending on appearance
ru: Разная скорость в зависимоси от появления

# THE_TWINS_EV2_D
source: Speed ??if the ghost started hunting from the standard range ("main twin") = 1.53 m/s, and from the extended range ("shadow twin") = 1.87 m/s
ru: Скорость если призрак начал охоту из стандартного диапазона ("основной близнец") = 1,53 м/с, а из расширенного ("теневой близнец") = 1,87 м\с

# THE_TWINS_EV3
source: Non-primary guest has no signs
ru: Не основной гост не имеет признаков

# THE_TWINS_EV3_D
source: The Shadow Twin does not respond via radio, does not affect temperature, and does not follow motion sensors.
ru: Теневой близнец не отвечает через радиоприёмник, не влияет на температуру и не ходит по датчикам движения.

# THE_TWINS_EV4
source: Equal chance to start hunting from different places
ru: Равный шанс начать охоту из разных мест

# THE_TWINS_EV4_D
source: Each twin has a 50% chance of starting a hunt (the shadow twin will start from the location of their last interaction).
ru: Каждый близнец имеет 50% шанс начать охоту (теневой близнец начнет с места своего последнего взаимодействия).

# THE_TWINS_EV5
source: He interrupts the guest event himself
ru: Сам прерывает гост ивент

# THE_TWINS_EV5_D
source: He can interrupt his paranormal activity himself. When one of the twins gives a guest event, the other can interact and the guest event will be interrupted.
ru: Может сам прервать свое паранормальное явление. Когда один из близнецов дает гост ивент, то другой может совершить взаимодействие и гост ивент прервется.

# THE_TWINS_EV6
source: Two actions at the same time
ru: Два действия одновременно

# THE_TWINS_EV6_D
source: Performs 2 actions simultaneously within a range of 3 meters from himself (standard range/"main twin") and 16 meters (extended range/"shadow twin"). At the same time, a broken line will appear on the activity graph
ru: Выполняет сразу 2 действия одновременно в диапазоне 3 метров от себя (стандартном диапазоне/"основной близнец") и 16 метров (расширенный диапазон/"теневой близнец"). При этом на графике активности появиться ломанная линия

source: Thaye
ru: Тайэ

source: Onryo
ru: Онрё

# RAIJU_EV1
source: Previously, hunting with devices turned on
ru: Раньше охота при включеных приборах

# RAIJU_EV1_D
source: Can start hunting with 65% sanity if there is at least one switched on electronic device nearby.
ru: Может начать охотиться с 65% рассудка, если рядом есть хоть один включенный электронный прибор.

# RAIJU_EV2
source: Speeds up if the player's device is turned on
ru: Ускоряется, если включен прибор игрока

# RAIJU_EV2_D
source: Accelerates up to 2.5 m/s if the player's electronic equipment is turned on nearby. Small cards - 6 meters; Medium cards - 8 meters; Large cards - 10 meters.
ru: Ускоряется до 2,5 м/с если поблизости находиться включенная электронная экипировка игрока. Маленькие карты - 6 метров; Средние карты - 8 метров; Большие карты - 10 метров.

# RAIJU_EV3
source: Increased interference radius
ru: Увеличенный радиус помех

# RAIJU_EV3_D
source: Raiju will interfere with electronic equipment at a distance of 15 meters, instead of the standard 10 meters.
ru: Райдзю будет создавать помехи электронному оборудованию на расстоянии 15 метров, вместо стандартных 10 метров.

source: Raiju
ru: Райдзю

source: Obake
ru: Обакэ

# OBAKE_EV1
source: Doesn't always leave fingerprints
ru: Не всегда оставляет отпечатки
